[
  {
  "id": 1,
  "name": "Trekking",
  "description": "El trekking consiste en el desarrollo de caminatas por un entorno natural y abierto con fines recreativos. Vamos a acceder desde RP13, recorriendo desde el centro cívico de Villa Pehuenia 12 kilómetros hacia el norte con destino a Paso del Arco.",
  "image": "/images/Trekking.JPG",
  "category": "tourism",
  "price": 3000,
  "day": "lunes y jueves",
  "start": "9:00 AM",
  "finish" : "11:00 AM"
  }, 
  {
  "id": 2,
  "name": "Kayac",
  "description": "El método o técnica para ir en kayak es mediante unas palas o remos, los cuales propulsan el kayak al introducirlos en el agua.El tripulante o tripulantes se encargan de de realizar el movimiento continuo y simultáneo para mover el kayak, consiguiendo así moverse hacia delante o hacia atrás.",
  "image": "/images/kayac.JPG",
  "category": "tourism",
  "price": 4819,
  "day": "lunes",
  "start": "10:00 AM",
  "finish": "13:00 PM"
  }, 
  {
  "id": 3,
  "name": "Paracaidismo",
  "description": "El paracaidismo es la técnica de lanzamiento de seres humanos u objetos desde cierta altura usando un paracaídas para amortiguar el impacto del aterrizaje. Se puede realizar desde cualquier aeronave como un avión, helicóptero, globo aerostático o desde un objeto fijo elevado a la altura necesaria..",
  "image": "/images/paracaidismo.JPG",
  "category": "tourism",
  "price":8000,
  "day": "viernes",
  "start": "11:00 AM",
  "finish": "18:00 PM"
  }, 
  {
  "id": 4,
  "name": "Parapente",
  "description": "El parapente es una aeronave ligera y flexible, hecha únicamente de “cuerdas y tela”. La disciplina deportiva se basa en el vuelo sin motor, despegando de una pendiente y volando aprovechando las corrientes térmicas y dinámicas..",
  "image": "/images/Parapente.JPG",
  "category": "tourism",
  "price": 5430,
  "day": "sábados",
  "start": "10:00 AM",
  "finish": "14:00 PM" 
  }, 
  {
  "id": 5,
  "name": "Rappel",
  "description": "El rápel o también llamado rappel es un método de descenso por cuerda. Es utilizado en superficies verticales una pared o un tiro vertical. El rápel suele ser utilizado en espacios abiertos o actividades tales como el barranquismo, montañismo, espeleología, escalada en roca y otras disciplinas que requieren de un descenso vertical.",
  "image": "/images/Rappel.JPG",
  "category": "tourism",
  "price": 4000,
  "day": "lunes",
  "start": "10:00 AM",
  "finish": "13:00 PM"
  }, 
  {
  "id": 6,
  "name": "Cabalgata",
  "description": "La cabalgata es una actividad de esparcimiento y deportiva que utiliza al equino en un medio natural.",
  "image": "/images/cabalgata.JPG",
  "category": "tourism",
  "price": 2134,
  "day1": "lunes y viernes",
  "start": "9:00 AM",
  "finish": "11:00 AM"
  }, 
  {
  "id": 7,
  "name": "Ciclismo",
  "description": "El ciclismo de montaña,es considerado un deporte de riesgo, esta actividad es realizada en circuitos naturales a través de bosques por caminos angostos con cuestas empinadas..",
  "image": "/images/ciclismo.JPG",
  "category": "tourism",
  "price": 2000,
  "day": "lunes",
  "start": "10:00 AM",
  "finish": "13:00 PM"
  }, 
  {
  "id": 8,
  "name": "Espeleismo",
  "description": "Consiste básicamente en explorar cavidades geológicas naturales, valiéndose de técnicas y equipos específicos de descenso y desplazamiento..",
  "image": "/images/Espeleismo.JPG",
  "category": "tourism",
  "price": 6000,
  "day": "lunes",
  "start": "9:00 AM",
  "finish": "13:00 PM"}
]
